{
    "eventos": [
      {
        "id": "1",
        "titulo": "Lollapalooza Argentina",
        "imagenPrincipal": "./Imagenes/Fotos_Eventos/1.svg",
        "imagenSecundaria": "./Imagenes/Fotos_Eventos/2.svg",
        "fechaInicio": "2025-03-21",
        "fechaFin": "2025-03-23",
        "descripcion": "Lollapalooza desembarca en Argentina con un lineup épico que incluye a Olivia Rodrigo, Tool, Shawn Mendez, Justin Timberlake y muchos más. ¡No te lo pierdas!",
        "precios": 200000,
        "informacion": "Lollapalooza Argentina es un evento musical de renombre internacional que atrae a miles de personas cada año. Este festival no solo ofrece actuaciones en vivo de los artistas más populares del mundo, sino que también incluye una amplia gama de actividades culturales y gastronómicas. En sus tres días de duración, el público puede disfrutar de experiencias únicas en un ambiente vibrante y lleno de energía. Además, cuenta con espacios dedicados a la sostenibilidad y al arte contemporáneo, promoviendo valores culturales y ecológicos. Es una cita obligatoria para los amantes de la música y la cultura moderna. Al fin se conoce el lineup de #LollaAR para el fin de semana del 21 al 23 de marzo de 2025, cuando el Hipódromo de San Isidro se vestirá de fiesta para una edición única por el décimo aniversario del megafestival. La grilla refleja su compromiso por traer estrellas de primer nivel, honrar la diversidad, celebrar el talento local y darle lugar a prometedoras figuras emergentes."
      },
      {
        "id": "15",
        "titulo": "Ultra Buenos Aires",
        "imagenPrincipal": "./Imagenes/Fotos_Eventos/46.png",
        "imagenSecundaria": "./Imagenes/Fotos_Eventos/47.jpg",
        "fechaInicio": "2025-04-18",
        "fechaFin": "2025-04-19",
        "descripcion": "Ultra llega a Buenos Aires con los mejores DJs del mundo. No te pierdas a David Guetta, Calvin Harris, Hardwell y más en este épico festival de música electrónica.",
        "precios": 250000,
        "informacion": "Ultra Buenos Aires es uno de los festivales de música electrónica más esperados del año. Con un lineup de clase mundial que incluye a los DJs más reconocidos de la escena global, este evento promete sets inolvidables y una experiencia audiovisual espectacular. Los asistentes pueden disfrutar de múltiples escenarios, áreas de descanso, y una atmósfera única que solo Ultra puede ofrecer. Este año, el festival regresa más grande que nunca, posicionándose como una parada imperdible para los amantes de la música electrónica."
      },
      {
        "id": "2",
        "titulo": "Festival Cosquín Rock",
        "imagenPrincipal": "./Imagenes/Fotos_Eventos/3.svg",
        "imagenSecundaria": "./Imagenes/Fotos_Eventos/4.svg",
        "fechaInicio": "2025-01-11",
        "fechaFin": "2025-01-15",
        "descripcion": "El clásico festival de rock argentino vuelve con una nueva edición que promete shows inolvidables. Indio Solari, Babasónicos, Las Pelotas y Fito Páez son algunos de los artistas que estarán presentes.",
        "precios": 150000,
        "informacion": "Cosquín Rock 2025 será la vigésimo cuarta edición del festival Cosquín Rock. Se desarrollará en el aeródromo de Santa María de Punilla, ubicado en la provincia de Córdoba, Argentina. El Festival Cosquín Rock es un ícono de la música argentina que se celebra anualmente en Córdoba. Durante varios días, este evento reúne a las bandas más influyentes del rock nacional e internacional, ofreciendo una experiencia inolvidable para los fanáticos del género. Con múltiples escenarios, actividades interactivas y un ambiente festivo, es ideal para quienes buscan disfrutar de música en vivo en un entorno natural. Además, el festival fomenta la inclusión de géneros diversos, lo que lo convierte en un espacio de expresión artística único. Es una oportunidad perfecta para disfrutar de la cultura rockera en su máxima expresión."
      },
      {
        "id": "3",
        "titulo": "BA BA Fest",
        "imagenPrincipal": "./Imagenes/Fotos_Eventos/5.svg",
        "imagenSecundaria": "./Imagenes/Fotos_Eventos/6.svg",
        "fechaInicio": "2025-02-17",
        "fechaFin": "2025-02-18",
        "descripcion": "El festival de música electrónica más grande de Sudamérica se celebra en Buenos Aires con un lineup internacional de lujo. Tiësto, Martin Garrix, Armin van Buuren y Alesso son algunos de los DJs que estarán presentes.",
        "precios": 50000,
        "informacion": "BA BA Fest es el evento más esperado para los amantes de la música electrónica en América del Sur. Con una producción de clase mundial, el festival reúne a los DJs más destacados del momento en un espectáculo lleno de luces, sonido y energía. Los asistentes pueden disfrutar de sets inolvidables mientras bailan bajo el cielo de Buenos Aires. Además, el festival cuenta con áreas VIP, food trucks y zonas de descanso, garantizando una experiencia cómoda y completa. Es una ocasión única para conectarse con la música y vivir momentos inolvidables junto a una multitud apasionada."
      },
      {
        "id": "4",
        "titulo": "Buenos Aires Tango Festival & World Cup",
        "imagenPrincipal": "./Imagenes/Fotos_Eventos/7.svg",
        "imagenSecundaria": "./Imagenes/Fotos_Eventos/8.svg",
        "fechaInicio": "2025-08-28",
        "fechaFin": "2025-09-09",
        "descripcion": "El festival de tango más importante del mundo se celebra en Buenos Aires con shows de danza, milongas y clases para todos los niveles. ¡Una experiencia imperdible para los amantes del tango!",
        "precios": 60000,
        "informacion": "El Buenos Aires Tango Festival & World Cup es un evento único que celebra la tradición y la pasión del tango argentino. Durante varios días, la ciudad se transforma en el epicentro del tango con competencias, espectáculos y talleres abiertos al público. Este festival reúne a los mejores bailarines y músicos de todo el mundo, ofreciendo una experiencia inolvidable para los asistentes. Además, cuenta con actividades gratuitas en diferentes sedes, promoviendo el acceso a la cultura para todos. Es una oportunidad ideal para sumergirse en el arte y la historia de este emblemático baile argentino."
      },
      {
        "id": "5",
        "titulo": "Mar del Plata Film Festival",
        "imagenPrincipal": "./Imagenes/Fotos_Eventos/9.svg",
        "imagenSecundaria": "./Imagenes/Fotos_Eventos/10.svg",
        "fechaInicio": "2025-11-08",
        "fechaFin": "2025-11-17",
        "descripcion": "El festival de cine más importante de Argentina se celebra en Mar del Plata con una selección de películas nacionales e internacionales. ¡Una oportunidad única para ver lo mejor del cine!",
        "precios": 55000,
        "informacion": "El Mar del Plata Film Festival es un evento cultural de renombre que atrae a cineastas y cinéfilos de todo el mundo. Este festival ofrece una programación diversa que incluye estrenos internacionales, retrospectivas y proyecciones de cine independiente. Además, cuenta con paneles y talleres que permiten a los asistentes interactuar con expertos de la industria. La atmósfera de la ciudad costera complementa la experiencia, creando un ambiente ideal para disfrutar del séptimo arte. Es un punto de encuentro para amantes del cine y profesionales que buscan explorar nuevas narrativas y perspectivas."
      },
      {
        "id": "6",
        "titulo": "Snow Polo & Chandon",
        "imagenPrincipal": "./Imagenes/Fotos_Eventos/11.svg",
        "imagenSecundaria": "./Imagenes/Fotos_Eventos/12.svg",
        "fechaInicio": "2025-01-12",
        "fechaFin": "2025-01-14",
        "descripcion": "",
        "precios": 30000,
        "informacion": "Snow Polo & Chandon es un evento exclusivo que combina la elegancia del polo con la majestuosidad de los paisajes invernales. Este torneo reúne a jugadores de élite en un espectáculo deportivo único que se celebra sobre nieve. Los asistentes disfrutan de un ambiente sofisticado, acompañado de champagne Chandon y una selección gastronómica de alta calidad. Además de los partidos, el evento ofrece áreas de networking y actividades recreativas, convirtiéndolo en una experiencia inolvidable. Es una cita imperdible para los amantes del polo y los eventos de lujo."
      },
      {
        "id": "7",
        "titulo": "Primavera Sound Buenos Aires",
        "imagenPrincipal": "./Imagenes/Fotos_Eventos/13.svg",
        "imagenSecundaria": "./Imagenes/Fotos_Eventos/14.svg",
        "fechaInicio": "2025-11-15",
        "fechaFin": "2025-11-17",
        "descripcion": "El festival Primavera Sound llega a Buenos Aires con un lineup imperdible que incluye a Arctic Monkeys, Dua Lipa, The Strokes y muchos más. ¡No te lo pierdas!",
        "precios": 200000,
        "informacion": "Primavera Sound Buenos Aires es una extensión del prestigioso festival internacional, conocido por su impecable curaduría musical. Este evento reúne a artistas consagrados y emergentes en un espectáculo vibrante y multifacético. Con múltiples escenarios, áreas de descanso y una variada oferta gastronómica, el festival garantiza una experiencia completa para todos los asistentes. Además, se preocupa por la sostenibilidad y la inclusión, ofreciendo espacios accesibles y promoviendo prácticas ecológicas. Es el lugar ideal para descubrir nuevas músicas y conectar con la comunidad melómana."
      },
      {
        "id": "8",
        "titulo": "ArteBA",
        "imagenPrincipal": "./Imagenes/Fotos_Eventos/15.svg",
        "imagenSecundaria": "./Imagenes/Fotos_Eventos/16.svg",
        "fechaInicio": "2025-09-27",
        "fechaFin": "2025-10-01",
        "descripcion": "La feria de arte más importante de Latinoamérica se celebra en Buenos Aires con la participación de galerías de todo el continente. ¡Una oportunidad única para ver y comprar obras de arte de los mejores artistas!",
        "precios": 12000,
        "informacion": "ArteBA es una feria internacional de arte contemporáneo que se ha convertido en una plataforma clave para artistas y galerías de América Latina. Este evento atrae a coleccionistas, curadores y amantes del arte, ofreciendo una amplia gama de obras que van desde pinturas y esculturas hasta instalaciones y nuevas tecnologías. Con espacios dedicados a proyectos emergentes y charlas con expertos, ArteBA fomenta el diálogo artístico y cultural. Es una cita ineludible para quienes desean explorar las tendencias actuales y adquirir piezas únicas."
      },
      {
        "id": "9",
        "titulo": "Festival BUE",
        "imagenPrincipal": "./Imagenes/Fotos_Eventos/17.svg",
        "imagenSecundaria": "./Imagenes/Fotos_Eventos/18.svg",
        "fechaInicio": "2025-10-05",
        "fechaFin": "2025-10-07",
        "descripcion": "Un festival de música independiente que se celebra en Buenos Aires con un lineup diverso que incluye artistas nacionales e internacionales. ¡No te pierdas la oportunidad de descubrir nuevos talentos!",
        "precios": 80000,
        "informacion": "El Festival BUE es un evento dedicado a la música independiente y alternativa que se ha consolidado como un referente en Buenos Aires. Con un enfoque en la diversidad artística, este festival presenta una selección de talentos emergentes y figuras consagradas. Además de los conciertos, ofrece actividades interactivas, exposiciones de arte y espacios de convivencia para los asistentes. Es una oportunidad ideal para explorar nuevas propuestas musicales y conectar con una comunidad apasionada por la creatividad."
      },
      {
        "id": "10",
        "titulo": "BA Photo",
        "imagenPrincipal": "./Imagenes/Fotos_Eventos/19.svg",
        "imagenSecundaria": "./Imagenes/Fotos_Eventos/20.svg",
        "fechaInicio": "2025-09-20",
        "fechaFin": "2025-09-23",
        "descripcion": "La feria de fotografía más importante de Latinoamérica se celebra en Buenos Aires con la participación de fotógrafos de todo el continente. ¡Una oportunidad única para ver y comprar obras de los mejores fotógrafos!",
        "precios": 10000,
        "informacion": "BA Photo es una feria internacional de fotografía que reúne a artistas, curadores y coleccionistas de todo el mundo. Este evento destaca por su enfoque en la promoción y difusión del arte fotográfico, ofreciendo una amplia selección de obras que abarcan diferentes estilos y técnicas. Además de las exhibiciones, incluye charlas, talleres y actividades interactivas para el público. Es una plataforma esencial para quienes desean explorar la fotografía como medio de expresión artística y cultural."
      },
      {
        "id": "11",
        "titulo": "Buenos Aires Book Fair",
        "imagenPrincipal": "./Imagenes/Fotos_Eventos/21.svg",
        "imagenSecundaria": "./Imagenes/Fotos_Eventos/22.svg",
        "fechaInicio": "2025-04-25",
        "fechaFin": "2025-05-13",
        "descripcion": "La feria del libro más grande de Argentina se celebra en Buenos Aires con la participación de autores, editoriales y librerías de todo el mundo. ¡Un paraíso para los amantes de la lectura!",
        "precios": 9000,
        "informacion": "La Buenos Aires Book Fair es el evento literario más destacado de Argentina y uno de los más importantes de Latinoamérica. Durante varias semanas, la feria ofrece presentaciones de libros, firmas de autores y debates culturales que atraen a miles de visitantes. Este evento reúne a las editoriales más prestigiosas junto a autores consagrados y emergentes, creando un espacio único para explorar el mundo de la literatura. Es una cita imprescindible que los lectores aficionados no se lo pueden perder."
      },
      {
        "id": "12",
        "titulo": "Teatro Colón: Temporada 2025",
        "imagenPrincipal": "./Imagenes/Fotos_Eventos/23.svg",
        "imagenSecundaria": "./Imagenes/Fotos_Eventos/24.svg",
        "fechaInicio": "2025-03-01",
        "fechaFin": "2025-12-31",
        "descripcion": "El Teatro Colón ofrece una amplia programación de ópera, ballet y conciertos durante todo el año. ¡Una oportunidad única para disfrutar de la cultura en uno de los teatros más importantes del mundo!",
        "precios": 60000,
        "informacion": "La temporada 2025 del Teatro Colón promete ser inolvidable, presentando una selección exquisita de producciones que abarcan desde grandes óperas clásicas hasta innovadores espectáculos contemporáneos. Este emblemático teatro, reconocido como uno de los cinco mejores del mundo por su acústica y su arquitectura, se convierte en el epicentro cultural de Buenos Aires. Durante el año, los asistentes podrán disfrutar de obras maestras interpretadas por artistas de renombre internacional, así como presentaciones de ballet que deslumbran por su técnica y belleza. Además, la programación incluirá conciertos sinfónicos dirigidos por los más prestigiosos directores, garantizando una experiencia única. No solo se trata de un evento artístico, sino también de una inmersión en la historia y la majestuosidad del arte escénico argentino. ¡No te pierdas esta oportunidad de vivir una experiencia cultural incomparable en el corazón de la ciudad porteña!"
      },
      {
        "id": "13",
        "titulo": "Tango Porteño: Shows de Tango",
        "imagenPrincipal": "./Imagenes/Fotos_Eventos/25.svg",
        "imagenSecundaria": "./Imagenes/Fotos_Eventos/26.svg",
        "fechaInicio": "2025-01-01",
        "fechaFin": "2025-12-31",
        "descripcion": "Disfruta de un show de tango tradicional en Buenos Aires, con cena y baile en vivo. ¡Una experiencia imperdible para conocer la cultura argentina!",
        "precios":12000,
        "informacion": "Tango Porteño es mucho más que un simple espectáculo, es un viaje en el tiempo que transporta a los asistentes a la época dorada del tango en Buenos Aires. Ubicado en un elegante teatro que evoca los años 40, este show combina música en vivo, danza apasionada y una puesta en escena deslumbrante para capturar la esencia de esta expresión artística que es sinónimo de Argentina. Los bailarines, con coreografías impecables, recrean historias que reflejan la intensidad y la emoción del tango, mientras que la orquesta en vivo interpreta melodías clásicas que resuenan en cada rincón del salón. Además, la experiencia se completa con una cena gourmet que ofrece platos típicos de la gastronomía argentina, creando una velada inolvidable para quienes buscan sumergirse en la cultura porteña. Tanto para locales como para turistas, Tango Porteño es un imperdible que deja huella en el corazón de todos sus asistentes."
      },
      {
        "id": "14",
        "titulo": "Caminito: Feria de Artesanías",
        "imagenPrincipal": "./Imagenes/Fotos_Eventos/27.svg",
        "imagenSecundaria": "./Imagenes/Fotos_Eventos/28.svg",
        "fechaInicio": "2025-01-01",
        "fechaFin": "2025-12-31",
        "descripcion": "Recorre la colorida feria de Caminito en La Boca y encuentra artesanías, souvenirs y obras de arte únicas. ¡Un paseo ideal para conocer la cultura local!",
        "precios": 0,
        "informacion": "La Feria de Artesanías de Caminito es una celebración vibrante de la cultura porteña que tiene lugar en el corazón del icónico barrio de La Boca. Con sus calles adoquinadas y sus casas coloridas, este escenario al aire libre ofrece una experiencia única para quienes buscan conectar con el espíritu auténtico de Buenos Aires. Los visitantes podrán explorar una gran variedad de puestos que exhiben desde piezas de arte hechas a mano y objetos decorativos hasta souvenirs llenos de carácter, perfectos para llevar un pedacito de Argentina a casa. Además, el ambiente está enriquecido por la presencia de músicos callejeros, bailarines de tango y artistas que interactúan con el público, creando una atmósfera mágica. Caminito es más que un lugar de compras; es un espacio donde el arte y la historia convergen, permitiendo a los asistentes sumergirse en el alma creativa y vibrante de la ciudad. ¡Ideal para pasear, descubrir y dejarse maravillar por la cultura local!"
      },
      {
        "id": "16",
        "titulo": "Maria Becerra",
        "imagenPrincipal": "./Imagenes/Fotos_Eventos/29.svg",
        "imagenSecundaria": "./Imagenes/Fotos_Eventos/30.svg",
        "fechaInicio": "2025-07-20",
        "fechaFin": "2025-07-20",
        "descripcion": "Maria Becerra en vivo con un show único. La estrella pop argentina presenta su más reciente álbum con canciones que ya son éxitos.",
        "precios": 80000,
        "informacion": "Maria Becerra, conocida como 'La nena de Argentina', vuelve a los escenarios para deslumbrar con su energía única y su espectacular puesta en escena. Con hits que han conquistado a millones de fans, su concierto promete una noche inolvidable con música, baile y emoción. Ideal para quienes aman el pop latino y buscan disfrutar de un show vibrante."
      },
      {
        "id": "17",
        "titulo": "Megadeth",
        "imagenPrincipal": "./Imagenes/Fotos_Eventos/31.svg",
        "imagenSecundaria": "./Imagenes/Fotos_Eventos/32.svg",
        "fechaInicio": "2025-09-15",
        "fechaFin": "2025-09-15",
        "descripcion": "Megadeth en Buenos Aires con un show demoledor. Vive el metal en su máxima expresión.",
        "precios": 150000,
        "informacion": "La legendaria banda de thrash metal Megadeth regresa a Argentina con un concierto que promete ser histórico. Liderados por Dave Mustaine, ofrecerán un setlist cargado de clásicos y nuevas canciones. Una experiencia imperdible para los fans del metal y de la música en vivo."
      },
      {
        "id": "18",
        "titulo": "Afterlife",
        "imagenPrincipal": "./Imagenes/Fotos_Eventos/34.svg",
        "imagenSecundaria": "./Imagenes/Fotos_Eventos/35.svg",
        "fechaInicio": "2025-10-21",
        "fechaFin": "2025-10-21",
        "descripcion": "Afterlife llega a Buenos Aires con un espectáculo audiovisual único. Disfruta de los mejores artistas de música electrónica.",
        "precios": 100000,
        "informacion": "Afterlife, el icónico evento de música electrónica, aterriza en Buenos Aires con una propuesta inmersiva que combina arte visual y sonido envolvente. Los asistentes vivirán una experiencia multisensorial acompañados de los mejores DJs de la escena mundial. Un evento perfecto para los amantes de la electrónica y las producciones de alta calidad."
      },
      {
        "id": "19",
        "titulo": "Wos",
        "imagenPrincipal": "./Imagenes/Fotos_Eventos/36.svg",
        "imagenSecundaria": "./Imagenes/Fotos_Eventos/37.svg",
        "fechaInicio": "2025-06-10",
        "fechaFin": "2025-06-10",
        "descripcion": "Wos en concierto. El fenómeno del freestyle y la música urbana regresa con un show lleno de energía.",
        "precios": 75000,
        "informacion": "Wos, uno de los artistas más influyentes de la música urbana en Argentina, vuelve a los escenarios para presentar sus éxitos y nuevos lanzamientos. Con un espectáculo que combina letras poderosas y una conexión única con su público, este concierto promete ser inolvidable para los fanáticos del rap y el freestyle."
      },
      {
        "id": "20",
        "titulo": "Disney en el Teatro Colón",
        "imagenPrincipal": "./Imagenes/Fotos_Eventos/38.svg",
        "imagenSecundaria": "./Imagenes/Fotos_Eventos/39.svg",
        "fechaInicio": "2025-12-05",
        "fechaFin": "2025-12-08",
        "descripcion": "Disney llega al Teatro Colón con un espectáculo mágico que combina música, danza y las historias más queridas.",
        "precios": 95000,
        "informacion": "Por primera vez, Disney presenta un espectáculo exclusivo en el Teatro Colón, combinando la majestuosidad de sus historias clásicas con la elegancia de la música sinfónica y el ballet. Ideal para disfrutar en familia, este evento promete transportar a grandes y chicos a un mundo de magia y fantasía en uno de los teatros más emblemáticos del mundo."
      },
      {
        "id": "21",
        "titulo": "Blow Up Experience",
        "imagenPrincipal": "./Imagenes/Fotos_Eventos/40.svg",
        "imagenSecundaria": "./Imagenes/Fotos_Eventos/41.svg",
        "fechaInicio": "2025-08-02",
        "fechaFin": "2025-08-03",
        "descripcion": "Blow Up Experience: una fiesta electrónica única en su estilo con los mejores DJs de la escena.",
        "precios": 90000,
        "informacion": "Blow Up Experience es más que un festival: es un viaje sensorial que combina los beats más innovadores con un diseño escénico impactante. Durante dos días, los asistentes podrán bailar al ritmo de los DJs más destacados del momento, mientras disfrutan de una atmósfera visual y sonora que los sumergirá por completo en la experiencia. Perfecto para quienes buscan algo único y diferente."
      },
      {
        "id": "22",
        "titulo": "Emilia",
        "imagenPrincipal": "./Imagenes/Fotos_Eventos/42.svg",
        "imagenSecundaria": "./Imagenes/Fotos_Eventos/43.svg",
        "fechaInicio": "2025-05-18",
        "fechaFin": "2025-05-18",
        "descripcion": "Emilia en vivo presentando sus mayores éxitos. La joven promesa del pop latino llega con un show que promete emociones.",
        "precios": 70000,
        "informacion": "Emilia, una de las artistas más queridas de la nueva generación del pop latino, ofrece un concierto cargado de emoción y energía. Con éxitos que ya son himnos entre sus fans, su show combina lo mejor de su música con una impactante puesta en escena. Un evento imperdible para quienes buscan talento y frescura en la música."
      },
      {
        "id": "23",
        "titulo": "Boca vs River",
        "imagenPrincipal": "./Imagenes/Fotos_Eventos/44.svg",
        "imagenSecundaria": "./Imagenes/Fotos_Eventos/45.svg",
        "fechaInicio": "2025-09-30",
        "fechaFin": "2025-09-30",
        "descripcion": "El superclásico argentino entre Boca Juniors y River Plate. Vive la pasión del fútbol en su máxima expresión.",
        "precios": 200000,
        "informacion": "El superclásico entre Boca y River es el evento deportivo más esperado del año. Con un estadio lleno y la rivalidad más intensa del fútbol argentino, este partido garantiza emoción, adrenalina y un ambiente único que trasciende fronteras. Un espectáculo imperdible para los amantes del fútbol y la pasión deportiva."
      }
  
    ]
        
  
  }

  